[{"model": "actualite.categorie", "pk": "1a98aa6b-90ee-401b-8b61-00a75ed508d7", "fields": {"name": "Économie"}}, {"model": "actualite.categorie", "pk": "9cccebc4-ae30-49dd-a7d8-69ef6b65b05e", "fields": {"name": "Politique"}}, {"model": "actualite.article", "pk": "290674ae-dd50-4c41-8437-b49051bc4d1a", "fields": {"titre": "Côte d'Ivoire: Guikahué confirme officiellemnt sa visite à Laurent Gbagbo", "image": "actualite/3570462661/3570462661.jpg", "genre": "9cccebc4-ae30-49dd-a7d8-69ef6b65b05e", "active": true, "content": "Le secrétaire exécutif du Parti Démocratique de Côte d’Ivoire (Pdci-Rda), Maurice Kakou Guikahué, a officiellement confirmé ce samedi, à Yopohué , localité situé à 35 km de Gagnoa, sa visite dans les prochaines semaines, à l’ex-président ivoirien Laurent Gbagbo, acquitté par la Cour Pénale Internationale (CPI), mais en liberté conditionnelle à Bruxelles, en Belgique.\r\n\r\nGuikahué confirme sa visite à Laurent Gbagbo en Belgique\r\n\r\n \r\nMaurice Kakou Guikahué a confirmé ce samedi la visite à Laurent Gbagbo qui a été annoncée depuis quelques jours dans la presse. A en croire le numero 2 du Pdci, cette visite à Bruxelles, s’inscrit dans le prolongement du projet de la plateforme de dialogue et de réconciliation, initiée par le président du PDCI-Rda, Henri Konan Bédié, sauhaitant prendre en compte toutes les forces vives de l'opposition, en vue de l’élaboration et l’adoption d’un nouveau pacte social. '' La plateforme devrait pouvoir conduire à une paix définitive en Côte d’Ivoire et à une cohésion sociale réussie,'' a soutenu le secrétaire exécutif en chef, du plus vieux parti politique Ivoirien.\r\n\r\nGbagbo ne serait pas partant\r\nMeme si le président du Pdci, Henri Konan Bédié, a annoncé lors d'une interview sur France 24, que Laurent Gbagbo avait déjà donné son accord pour la formation d'une coalition de l'opposition, des proches du fondateur du Fpi ont soutenu que ce dernier ne serait pas partant. ''Gbagbo ne veut pas s'allier au PDCI-RDA. En tout cas, pas pour le moment'' a declaré un proche du president Laurent Gbagbo qui estime que le Pdci et le Rdr se sont associés pour maltraiter son camp politique.", "created_on": "2020-02-23T15:29:42.670Z"}}, {"model": "actualite.article", "pk": "5f3ce3b1-ce35-496c-b652-a2a61b8eac71", "fields": {"titre": "La Côte d’Ivoire bénéficie d’une facilité pour l’accès à l’électricité", "image": "actualite/1374674989/1374674989.jpg", "genre": "1a98aa6b-90ee-401b-8b61-00a75ed508d7", "active": true, "content": "La Côte d’Ivoire va bénéficier d’une facilité pour l’accès à l’électricité grâce à un financement de la banque de développement allemande (KFW) en vue d’augmenter le capital de la part contributive de la Côte d’Ivoire à l’Agence de Commerce en Afrique (ACA), devant faciliter l’accès des populations à une électricité à moindre coût.\r\n\r\nAvec ce financement, la Côte d’Ivoire dispose désormais d’un outil pour atténuer des risques d’investissements privés dans le secteur des énergies renouvelables et de l’efficacité énergétique sur son territoire.\r\n\r\n« Cette contribution est une opportunité supplémentaire en plus du nombre de financement dans le domaine de l’énergie pour renforcer l’accès à l’électricité, en particulier dans le domaine de l’énergie renouvelable » a déclaré jeudi, le représentant du ministre de l’Economie et des Finances, conseiller Technique, Gala Armand- Muller Kouamé lors d’une réunion d’information à l’intention des médias.\r\n\r\nUn accord de financement de 6,5 millions de dollars américains entre la Côte d’Ivoire et la KFW a été signé en décembre 2019 en vue d’augmenter le capital de la part contributive de la Côte d’Ivoire à l’ACA.\r\n\r\nL’Agence de Commerce en Afrique est un instrument panafricain qui contribue à l’amélioration du climat d’investissement dans de nombreux pays en réduisant les risques liés à l’investissement privé.\r\n\r\nLe directeur de la KFW, Benjamin Laag a quant à lui précisé que cette facilité permettra d’attirer les investissements dans le domaine de l’énergie renouvelable des pays membres de l’ACA et d’assurer les producteurs indépendants d’électricité contre le risque d’arriérés de paiements de la part des sociétés nationales d’électricité.\r\n\r\n(AIP)", "created_on": "2020-02-23T15:34:53.256Z"}}, {"model": "actualite.article", "pk": "71cec7e8-489a-48bf-9271-eb1e6d023bf3", "fields": {"titre": "Côte d'Ivoire : Hubert Oulaye salue le rapprochement FPI-PDCI", "image": "actualite/2281122850/2281122850.jpg", "genre": "9cccebc4-ae30-49dd-a7d8-69ef6b65b05e", "active": true, "content": "Hubert Oulaye, qui prenait part à la cérémonie de levée de deuil de Pol Dokui (décédé, il y a un an), aux côtés de Denis Kah Zion, s'est félicité du rapprochement entre le Parti démocratique de Côte d'Ivoire (PDCI) et le Front populaire ivoirien (FPI). C'était le samedi 8 juin 2019, à Yopougon.\r\n\r\nHubert Oulaye satisfait des relations entre Gbagbo et Bédié\r\n\r\n\r\n\r\n \r\nPrenant part à la cérémonie de levée de deuil de Pol Dokui, disparu au Bénin le mercredi 6 juin 2018, des suites d'un AVC (Accident vasculaire) cérébral, Hubert Oulaye n'a pu s'empêcher de se réjouir du rapprochement entre Laurent Gbagbo et Henri Konan Bédié, respectivement présidents du Front populaire ivoirien et du Parti démocratique de Côte d'Ivoire. L'ex-ministre était accompagné de Denis Kah Zion, cadre du PDCI et maire de Toulepleu.", "created_on": "2020-02-23T15:27:58.715Z"}}, {"model": "actualite.article", "pk": "a097353e-5caa-4717-9c76-742b64e4246a", "fields": {"titre": "Lancement du Statut de l’Entreprenant à San-Pedro", "image": "", "genre": "1a98aa6b-90ee-401b-8b61-00a75ed508d7", "active": true, "content": "En marge des activités de la 2e édition du Festival Saint-Pierre, le Statut de l’Entreprenant, un nouveau régime juridique visant à encourager l’enregistrement des opérateurs économiques du secteur informel et leur permettre d’accéder aux services financiers et non financiers et d’élargir l’assiette fiscale, a été lancé, vendredi, à San-Pedro, par le ministre de la défense, Hamed Bakayoko, représentant le Premier ministre.\r\n\r\nIl s’agit d’un nouveau régime juridique simplifié applicable à toute personne physique qui exerce dans l’informel une activité civile, commerciale, artisanale ou agricole, avec un chiffre d’affaires inférieur à 30 millions F CFA.\r\n\r\nLa déclaration des opérateurs économiques concernés se fera gratuitement auprès de l’Agence Côte d’Ivoire PME déployée à San-Pedro pour encadrer les PME et les entreprenants. L’agence délivrera à chaque opérateur enregistré une carte d’Entreprenant qui lui donnera droit à plusieurs avantages notamment, une fiscalité réduite, un accès à la protection sociale, au financement, aux marchés publics, au renforcement des capacités, aux sites aménagés et aux incubateurs de pépinières d’entreprises.\r\n\r\nCe nouveau régime d’entrepreneurs a été institué par décret présidentiel du 21 juin 2017 portant modalité d’acquisition et de perte du statut de l’entreprenant en Côte d’Ivoire, suite à une étude de faisabilité réalisée par le ministère en charge des PME pour la mise en œuvre dudit régime. Il vise la professionnalisation des PME et à encourager leur formalisation. La phase pilote du Statut de l’Entreprenant se déroulera à Bouaké et San-Pedro et dans la grande agglomération d’Abidjan.\r\n\r\nLe Statut de l’Entreprenant est une réponse apportée par l’OHADA au problème du secteur informel pour le développement des Etats africains. En effet, ce secteur constitue une véritable économie parallèle et occasionne des pertes énormes en termes de recettes fiscales pour les Etats. Les opérateurs économiques informels livrent \"une concurrence déloyale\" aux entreprises formelles qui subissent la pression fiscale, indique-t-on. L’inconvénient de ce statut pour le professionnel informel lui-même est qu’il n’a pas la confiance des institutions financières et il est souvent victime de tracasseries administratives.\r\n\r\nLe ministre Hamed Bakayoko exhorte les opérateurs économiques à ne plus avoir peur de se faire identifier et à saisir cette opportunité pour profiter des avantages de ce nouveau régime juridique.\r\n\r\n(AIP)\r\n\r\nnbf/kam", "created_on": "2020-02-23T15:36:51.183Z"}}, {"model": "actualite.article", "pk": "c84f1fae-c892-4e82-a0ee-4293b099456d", "fields": {"titre": "Promotion de l’entrepreneuriat : des milliers de jeunes des régions de San-Pédro et Lôh-Djiboua reçoivent des financements", "image": "actualite/1280722711/1280722711.jpg", "genre": "1a98aa6b-90ee-401b-8b61-00a75ed508d7", "active": true, "content": "Dans le cadre de la phase 2 de l’opération Agir pour les jeunes, la caravane de remise de chèques aux jeunes de Côte d’Ivoire a posé vendredi dernier, ses valises, dans la région de San Pédro. Une cérémonie de remise de chèques présidée par le Ministre de la Promotion des Petites et Moyennes Entreprises (PME), Félix Anoblé et placée sous le haut patronnage du Premier ministre qui était représenté à cette occasion par le ministre d’état Hamed Bakayoko. Cette étape a permis à 783 jeunes de la localité de bénéficier de financement à hauteur de 320 512 500F.\r\nCes jeunes parmi lesquels 35, 25% sont de jeunes filles et 64,75% sont des jeunes hommes mèneront des activités génératrices de revenus dans les secteurs du commerce, de l’élevage, de l’agriculture, de l’artisanat et des services.\r\nMalgré cet appui, le gouvernement ne compte pas s’arrêter en si bon chemin. D’ici le mois de juin, informe le Ministre de la Promotion de la Jeunesse et de l’Emploi des Jeunes, 3900 autres jeunes de cette région verront leurs projets financés pour un montant global de plus d’1 milliard F Cfa.\r\nAprès cette étape, Monsieur Mamadou Touré et ses collaborateurs ont mis le cap samedi dernier sur la ville de Divo. Là-bas, ce sont 296 jeunes issus des localités de Tiassalé, Guitry, Hire, Yocoboue et Divo qui ont reçu des chèques. Ce qui représente un investissement de 151 794 720 Fcfa. Les efforts du gouvernement se poursuivront en faveur des jeunes de cette région. Selon le Ministre Mamadou Touré, une enveloppe d’1 milliard 500 millions de F Cfa sera mise à la disposition 3457 jeunes dans les mois prochains pour permettre à ceux-ci d’entreprendre une activité génératrice de revenus.\r\n\" Ce qui arrive aux jeunes du Lôh Djiboua est inédit. Le gouvernement vous met ce fonds à disposition pour mener une activité génératrice de revenus.\r\nFaites-en bon usage. Gérer très bien ce fonds. Nous serons à vos côtés pour gérer vos projets\", a assuré le Ministre Amédée koffi Kouakou.\r\nRappelons que la remise des chèques aux jeunes de Côte d’Ivoire dans le cadre de l’opération Agir pour les jeunes dont l’objectif est de promouvoir l’auto Entrepreneuriat a été lancée officiellement le 27 Novembre 2019, en marge de la visite d’Etat du président de la République dans la région du Hambol.", "created_on": "2020-02-23T15:35:56.874Z"}}, {"model": "actualite.article", "pk": "e64e16da-709e-445a-b440-194583fc17e2", "fields": {"titre": "Avant la présidentielle, les Protestants évangéliques prennent position", "image": "actualite/1962890563/1962890563.jpg", "genre": "9cccebc4-ae30-49dd-a7d8-69ef6b65b05e", "active": true, "content": "Le Consistoire des Protestants Évangéliques de Côte d’Ivoire a invité tous les acteurs politiques à s’engager pour la construction d’une atmosphère propice à des élections paisibles, équitables et transparentes, qui devront aboutir à des résultats non contestés et acceptés de tous.", "created_on": "2020-02-23T15:21:12.129Z"}}, {"model": "actualite.comment", "pk": "305dc3b2-548d-4b39-9105-7f744e71ea9d", "fields": {"post": "c84f1fae-c892-4e82-a0ee-4293b099456d", "nom": "Auguinard", "email": "augui@gmail.com", "message": "Votre adresse email ne sera pas publiée. Les champs obligatoires sont marqués*\r\nVotre adresse email ne sera pas publiée. Les champs obligatoires sont marqués*\r\n\r\nVotre adresse email ne sera pas publiée. Les champs obligatoires sont marqués*", "created_on": "2020-02-23T15:38:30.333Z", "active": true}}, {"model": "actualite.comment", "pk": "401bfc6e-8820-4753-bdef-d65bd28de479", "fields": {"post": "290674ae-dd50-4c41-8437-b49051bc4d1a", "nom": "auguinard", "email": "moi@gmail.com", "message": "mon avis", "created_on": "2020-02-25T09:24:21.289Z", "active": true}}, {"model": "actualite.comment", "pk": "56d82f0a-35d9-4ee5-93c8-f51fbcb72a55", "fields": {"post": "71cec7e8-489a-48bf-9271-eb1e6d023bf3", "nom": "auguinard", "email": "augui@gmail.com", "message": "uzxbjbkbgdbdcghghcbjhvcvjdcvgdvkdcd\r\nknpddpoocdp,c,klkd,ckek,cke,e", "created_on": "2020-02-23T16:45:34.352Z", "active": false}}]